{
  "notFound": "Ikke Funnet",
  "menu": {
    "about": "Om javaBin",
    "contribute": "Vil du være med?",
    "locations": "Regioner",
    "board": "Styret",
    "membership": "Medlemskap",
    "contact": "Kontakt"
  },
  "boardMember": {
    "Chairman": "Styreleder",
    "Deputy Chairman": "Nestleder",
    "Financial Controller": "Økonomisjef",
    "Board Member": "Styremedlem"
  },
  "region": {
    "nextMeetups": "Neste meetups",
    "proposeMeetup": "Ingen fremtidige meetups er planlagt enda. Hva med å foreslå en på <meetupLink>meetup.com</meetupLink>?",
    "oslo": {
      "description": "javaBin Oslo arrangerer fagkvelder i Oslo"
    },
    "bergen": {
      "description": "javaBin Bergen er regionslaget som dekker Bergen og områdene rundt."
    },
    "trondheim": {
      "description": "javaBin Trondheim er regionslaget som dekker Trondheim og områdene rundt."
    },
    "sørlandet": {
      "description": "javaBin Sørlandet er regionslaget som dekker hovedsaklig Kristiansand, Grimstad og Arendal."
    },
    "stavanger": {
      "description": "javaBin Stavanger er regionslaget som dekker Stavanger og områdene rundt."
    },
    "vestfold": {
      "description": "javaBin Vestfold er regionslaget som dekker hovedsaklig Larvik, Sandefjord og Tønsberg."
    },
    "sogn": {
      "description": "javaBin Sogn er regionslaget som dekker Sogn og områdene rundt."
    },
    "tromsø": {
      "description": "javaBin Tromsø er regionslaget som dekker Tromsø og områdene rundt."
    }
  },
  "main": {
    "title": "javaBin - Hjemmesiden til Javabrukerforeningen i Norge",
    "intro": "Bli en del av noe stort",
    "aboutUs": "Les om oss",
    "about": "Om javaBin",
    "aboutJavaBin": "javaBin er en av Norges største community-grupper, drevet av frivillige ildsjeler fra hele landet. Vi har avdelinger over hele landet – Stavanger, Bergen, Trondheim, Vestfold, Sogn, Tromsø, Sørlandet og Oslo. Hver eneste måned skjer det kule ting i javaBin-regi – både meetups, studentarrangementer, arrangementer for barn, og mye annet spennende!",
    "aboutJavaZone": "Hvert år i september er det duket for javaBins store happening – <javaZoneLink>JavaZone</javaZoneLink>. Det stemmer! En av verdens største Java-konferanser er drevet av en frivillig organisasjon! Ca. 3.100 deltakere, 200 foredragsholdere, 50 partnerbedrifter og generelt sett god stemning!",
    "aboutMeetups": "Bli med på et javaBin-arrangement da vel! Og er du ekstra interessert, kan du snakke med oss og bli en av arrangørene. Vi er over 50 mennesker som bidrar med å skape kule arrangementer for våre nesten 3.000 medlemmer!",
    "contribute": "Vil du være med?",
    "becomeActive": "Bli aktiv i javaBin?",
    "aboutBecomingActive": "Vil du være med aktivt i javaBin, og arrangere meetups og JavaZone? I Oslo møtes vi hver tirsdag kl. 18:00 på <teknologiHustetLocationLink>Teknologihuset</teknologiHustetLocationLink> på Rebel i Oslo Sentrum, og det er bare å dukke opp på en av kveldene våre. I regionene møtes vi litt sjeldnere – møt opp på et meetup-arrangement og snakk med oss.",
    "ideasJavaZone": "Ideer til JavaZone?",
    "aboutIdeasJavaZone": "javaBin har arrangert <javaZoneLink>JavaZone</javaZoneLink> i over {{yearsArrangingJavaZone}} år nå. Ønsker du å bidra er du hjertelig velkommen til dette! Ta kontakt med oss på <javaZoneEmail>javazone@java.no</javaZoneEmail> om du har ideer eller vil være med.",
    "github": "Liker du å kode? Bidra på GitHub!",
    "aboutGithub": "javaBin drives av utviklere og det fører med seg at vi koder på en rekke prosjekter — alle er Open Source og tilgjengelige på <githubLink>Github</githubLink>.",
    "branches": "Regioner",
    "theBoard": "Styret",
    "contact": "Kontakt",
    "contactHelpText": "Har du noe du lurer på? Ta kontakt med oss her, så svarer vi deg!",
    "name": "Navn",
    "yourName": "Ditt navn",
    "email": "Epost",
    "yourEmail": "Din epost",
    "message": "Melding",
    "yourMessage": "Din melding",
    "send": "Send"
  },
  "footer": {
    "aboutShortText": "javaBin er et av de største teknologimiljøene i Norge, drevet av frivillige ildsjeler over hele landet.",
    "links": "Lenker",
    "external": "Eksternt",

    "home": "Hjem",
    "meetups": "Meetups",
    "github": "GitHub repos",
    "codeOfConduct": "Code of Conduct",
    "contact": "Kontakt oss"
  }
}
